<template>
  <v-layout wrap>
    <v-flex xs12 text-xs-center>
      <h1 class="primary--text" text-xs-center>Результаты поиска: «банданы»</h1>
    </v-flex>
    <v-flex>
      <p>Определите, какая информация является наиболее значимой для ваших пользователей в процессе сужения круга возможных вариантов заказа. Выделите приоритеты в этом контенте и создайте последовательную миниатюрную информационную архитектуру из деталей в каждом описании элемента listing page. Это облегчит пользователям выбор и сделает поиск более эффективным.</p>
      <h2>Карточки товара!!!!</h2>
      <p>Результаты поиска по слову «бонданки», отображаем ссылку на страницу если есть, если нету ...... не забыть 404!!!</p>
    </v-flex>
  </v-layout>
</template>

<script>
export default {
  data () {
    return {
    }
  }
}
</script>

<style scoped>
</style>